
/* Class = "NSMenuItem"; title = "ステレオ"; ObjectID = "1OY-xX-Edf"; */
"1OY-xX-Edf.title" = "ステレオ";

/* Class = "NSMenuItem"; title = "モノラル"; ObjectID = "1VP-xc-B04"; */
"1VP-xc-B04.title" = "モノラル";

/* Class = "NSTextFieldCell"; title = "チャンネル: "; ObjectID = "6Z3-TW-Pc0"; */
"6Z3-TW-Pc0.title" = "チャンネル: ";

/* Class = "NSMenuItem"; title = "サラウンド"; ObjectID = "Led-6q-z0I"; */
"Led-6q-z0I.title" = "サラウンド";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "オーディオトラック/ファイルを削除"; ObjectID = "N5D-E5-p84"; */
"N5D-E5-p84.ibExternalAccessibilityDescription" = "オーディオトラック/ファイルを削除";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "Rn8-Kh-lPZ"; */
"Rn8-Kh-lPZ.title" = "項目3";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "XqC-80-xbh"; */
"XqC-80-xbh.title" = "項目2";

/* Class = "NSTextFieldCell"; title = ".aiff"; ObjectID = "gFd-ci-GNp"; */
"gFd-ci-GNp.title" = ".aiff";

/* Class = "NSMenuItem"; title = "ロールを追加"; ObjectID = "gvd-8j-ULO"; */
"gvd-8j-ULO.title" = "ロールを追加";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "オーディオチャンネル"; ObjectID = "quP-GI-CMc"; */
"quP-GI-CMc.ibExternalAccessibilityDescription" = "オーディオチャンネル";
